#Taps
tap "getantibody/tap"
tap "koekeishiya/formulae"

# brew install
brew "asdf"
brew "antibody"
brew "bottom"
brew "btop"
brew "drone-cli"
brew "gh"
brew "gist"
brew "glow"
brew "helmfile"
brew "isync"
brew "kubie"
brew "knqyf263/pet/pet"
brew "koekeishiya/formulae/skhd", restart_service: true
brew "koekeishiya/formulae/yabai", restart_service: true
brew "libvirt"
brew "lolcat"
brew "neofetch"
brew "neomutt"
brew "qemu"
brew "skopeo"
brew "slides"
brew "vifm"

cask "alacritty"
cask "amethyst"
cask "bitwarden"
cask "font-jetbrains-mono-nerd-font"
cask "kitty"
cask "maccy"
cask "rancher"
cask "threema"
