#Taps
tap "getantibody/tap"

# brew install
brew "asdf"
brew "antibody"
brew "bottom"
brew "btop"
brew "drone-cli"
brew "gist"
brew "glow"
brew "helmfile"
brew "kubie"
brew "knqyf263/pet/pet"
brew "libvirt"
brew "lolcat"
brew "neofetch"
brew "qemu"
brew "skopeo"
brew "slides"
brew "vifm"

cask "alacritty"
cask "amethyst"
cask "bitwarden"
cask "font-fira-code"
cask "font-fira-mono"
cask "font-fira-mono-for-powerline"
cask "font-fira-sans"
cask "kitty"
cask "maccy"
cask "rancher"
cask "threema"
