#Taps
tap "getantibody/tap"
tap "koekeishiya/formulae"

# brew install
brew "docker"
brew "isync"
brew "koekeishiya/formulae/skhd", restart_service: true
brew "koekeishiya/formulae/yabai", restart_service: true
brew "libvirt"
brew "lima"
brew "lolcat"
brew "neomutt"
brew "qemu"
brew "skopeo"
brew "mas"

cask "alacritty"
cask "alfred"
cask "caffeine"
cask "bitwarden"
cask "brave-browser"
cask "font-jetbrains-mono-nerd-font"
cask "iterm2"
cask "keycastr"
cask "kitty"
cask "maccy"
cask "rancher"
case "spotify"
cask "threema"
